export const HELPER_INFO = [
  {
    id: 1,
    title: "Расскажите о своей компании?",
    questions: [
      "Как работаете, на чем зарабатываете?",
      "Кто ваши конкуренты?",
      "Чем вы от них отличаетесь?",
    ],
  },
  {
    id: 2,
    title: "В чем ваша задача?",
    questions: ["Чего хотите достичь в ближайшем будущем?", "Что вам мешает?"],
  },
  {
    id: 3,
    title: "Каким вы видите решение задачи?",
    questions: [
      "Как планируете достичь своих целей?",
      "Какие решения пробовали раньше?",
    ],
  },
  {
    id: 4,
    title: "Какие у вас ожидания от результата?",
    questions: [
      "В каком виде вы видите решение вашей задачи?",
      "В какой срок?",
      "Почему он важен? На что это должно быть похоже?",
    ],
  },
  {
    id: 5,
    title: "Сколько денег планируете потратить?",
    questions: [
      "Каков ваш бюджет?",
      "Почему вы готовы потратить именно такую сумму?",
    ],
  },
];
